IDEA Open Model
ConcreteSetup.SetupValues Property
Compatible with IDEA StatiCa 20.1
 Setup values
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<SetupValue> SetupValues { get; set; }
Public Property SetupValues As List(Of SetupValue)
	Get
	Set
Property Value
Type: List<SetupValue>
See Also
Reference
ConcreteSetup Class
IdeaRS.OpenModel.Concrete Namespace